
/* Class = "NSWindow"; title = "Speciel status"; ObjectID = "9"; */
"9.title" = "Speciel status";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Fremstå som inaktiv med det samme"; ObjectID = "133"; */
"133.title" = "Fremstå som inaktiv med det samme";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Arkiver speciel status"; ObjectID = "135"; */
"135.title" = "Arkiver speciel status";

/* Class = "NSTextFieldCell"; title = "minutter"; ObjectID = "137"; */
"137.title" = "minutter";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "timer"; ObjectID = "141"; */
"141.title" = "timer";

/* Class = "NSTextFieldCell"; title = "Statusbesked:"; ObjectID = "142"; */
"142.title" = "Statusbesked:";

/* Class = "NSButtonCell"; title = "Anuller"; ObjectID = "143"; */
"143.title" = "Anuller";

/* Class = "NSButtonCell"; title = "Med en speciel autosvarbesked:"; ObjectID = "144"; */
"144.title" = "Med en speciel autosvarbesked:";

/* Class = "NSButtonCell"; title = "Autosvar"; ObjectID = "145"; */
"145.title" = "Autosvar";

/* Class = "NSTextFieldCell"; title = "Titel:"; ObjectID = "147"; */
"147.title" = "Titel:";

/* Class = "NSTextFieldCell"; title = "Tilstand:"; ObjectID = "148"; */
"148.title" = "Tilstand:";

/* Class = "NSButtonCell"; title = "Slå lyde fra"; ObjectID = "150"; */
"150.title" = "Slå lyde fra";

/* Class = "NSButtonCell"; title = "Slå Growl fra"; ObjectID = "151"; */
"151.title" = "Slå Growl fra";
